{
  "translations": 
  {
    "links": 
    [
      {
        "text": "The Firm.",
        "url": "/"
      },
      {
        "text": "Lawyers.",
        "url": "/lawyers"
      },
      {
        "text": "Practice Areas.",
        "url": "/legal-practice-areas"
      },
      {
        "text": "Newsletter.",
        "url": "/newsletter"
      },
      {
        "text": "Contact.",
        "url": "/contact"
      }
    ],
    "Carousel": {
      "text1": "We assess Small, Medium and Large Companies with their business development and conflicts resolution.",
      "text2": "Law Firm focused on businesses comprehensive attention."
    },
    "MainEstudio": {
      "title": "The Firm.",
      "text1": "Wolovik & Asociados – Abogados, a cargo de la Dra. Valentina Wolovik con más de veinte años de experiencia profesional, especialista en Derecho Laboral tanto individual como colectivo.",
      "text2": "El Estudio brinda asesoramiento a Pequeñas, Medianas y Grandes empresas de diferentes rubros y está integrado por un equipo de profesionales capacitados para desempeñar dicho servicio. La premisa de su fundadora, es 'la atención personalizada y el acompañamiento cotidiano a sus clientes', tanto en la faz preventiva como en la de resolución de conflictos extrajudiciales y judiciales.",
      "text3": "Se encuentra ubicado en calle Juan Bautista Daniel 2015 Oficina '6' en el barrio Cerro de las Rosas de la Ciudad de Córdoba y además cuenta con una sede en Independencia 362, 1er piso Ofic. '7', en el Centro de la ciudad, donde 'Wolovik & Asociados – Abogados' ofrece el servicio de 'Gestión de Cobranzas' dirigido al recupero crediticio de carteras morosas.",
      "text4": "No escapa a nuestro conocimiento que en la actualidad, dentro de la dinámica del Mercado existen diversas operaciones y transacciones tanto comerciales como financieras y que quien asume compromisos de pago en muchas ocasiones, incurre en incumplimientos al momento de tener que hacer frente a los mismos.",
      "text5": "Por tal motivo, entendemos que se ha tornado una necesidad ineludible para las empresas el recupero de dichos créditos y para ello ofrecemos un amplio abanico de soluciones al respecto, tanto en su faz extrajudicial como judicial.",
      "text6": "A tal fin, el Estudio dispone de todas las herramientas necesarias para llevar adelante un efectivo logro de los resultados."
    },
    "Footer": {
      "title1": "Contact us.",
      "title2": "Sign up to our newsletter.",
      "telephone": {
        "title": "Telephone",
        "number": "+(54)0351-4820740"
      },
      "direction1": {
        "title": "Address",
        "direction": "Juan Bautista Daniel 2015 - Oficina 6",
        "neighborhood": "Cerro de las Rosas",
        "city": "Córdoba",
        "country": "Argentina"
      },
      "direction2": {
        "title": "Address",
        "direction": "Independencia 362 - Oficina 7",
        "neighborhood": "Centro",
        "city": "Córdoba",
        "country": "Argentina"
      },
      "copyright": "Copyright © All rights reserved",
      "newsletter": {
        "button": "Suscribe",
        "placeholder": "Enter your email"
      }
    }
  }
}